Repository: hieuhan/LuatVietNam
Catalog: CMS/CMSAppForm/App_GlobalResources/AdminResource.*.resx
Languages: vi_vn

# admin_pages_articles_categories
source: Category list
vi_vn: Danh sách chuyên mục tin bài

# admin_default
source: Home
vi_vn: Trang chủ

# FooterText
source: Developed by ICSoft
vi_vn: Phát triển bởi ICSoft.

# HeaderText
source: Content management system
vi_vn: Hệ thống quản trị nội dung

# Hello
source: Hi
vi_vn: Xin chào

source: Loading...
vi_vn: Đang tải...

# admin_pages_articles_Tags
source: Tag list
vi_vn: Danh sách Tags

# admin_pages_articles_Sponsors
source: Sponsors List
vi_vn: Danh sách nhà tài trợ

# admin_pages_articles_MeetingGroups
source: MeetingGroups List
vi_vn: Danh sách nhóm hội thảo

# admin_pages_articles_Meetings
source: Meetings List
vi_vn: Danh sách hội thảo

# admin_pages_articles_FeedBacks
source: FeedBack List
vi_vn: Danh sách tin phản hồi

# admin_pages_security_actions
source: Funtion List
vi_vn: Danh sách chức năng

# admin_pages_articles_ServiceRegists
source: Service Regists List
vi_vn: Danh sách đăng ký dịch vụ

# admin_pages_articles_ServicePakages
source: Service Pakages List
vi_vn: Danh sách gói dịch vụ

# admin_pages_articles_ServicePakageGroups
source: Service Pakage Groups
vi_vn: Nhóm gói dịch vụ

# admin_pages_articles_Votes
source: Votes List
vi_vn: Danh sách bình chọn

# admin_pages_articles_Members
source: Members List
vi_vn: Danh sách thành viên

# admin_pages_articles_Awards
source: Awards List
vi_vn: Danh sách giải thưởng

# admin_pages_security_roles
source: Role list
vi_vn: Danh sách nhóm chức năng

# AdminPageTitle
source: .:Content manager system:.
vi_vn: .:Hệ thống quản trị nội dung:.

# admin_pages_security_changepassword
source: Change password
vi_vn: Thay đổi mật khẩu

# admin_pages_security_changeprofile
source: Change profile
vi_vn: Thay đổi thông tin người dùng

# admin_pages_security_users
source: User list
vi_vn: Danh sách người dùng

source: Change password
vi_vn: Thay đổi mật khẩu

source: Change profile
vi_vn: Thay đổi thông tin

source: Logout
vi_vn: Thoát

# admin_pages_articles_DataSources
source: DataSources List
vi_vn: Danh sách nguồn tin bài

# admin_pages_articles_Partners
source: Partners List
vi_vn: Danh sách đối tác

# admin_pages_articles_EventStreams
source: Event Streams List
vi_vn: Danh sách dòng sự kiện

# admin_pages_displays_menupages
source: Menu detail
vi_vn: Chi tiết menu

# admin_pages_displays_pages
source: Page list
vi_vn: Danh sách trang

# admin_pages_displays_pagesedit
source: Add/Edit Page
vi_vn: Thêm/sửa trang

# admin_pages_articles_articles
source: Articles List
vi_vn: Danh sách bài viết

# admin_pages_articles_articlesedit
source: Add/Edit Articles
vi_vn: Thêm/Sửa Tin bài

# admin_pages_articles_advertpositions
source: Advert Positions
vi_vn: Vị trí quảng cáo

# admin_pages_articles_adverts
source: Adverts list
vi_vn: Danh sách quảng cáo

# admin_pages_articles_MeetingsEdit
source: Add/Edit Meeting
vi_vn: Thêm/Sửa Meeting

# admin_pages_articles_Medias
source: Media Files
vi_vn: Danh sách file media

# admin_pages_lawsdocs_Organs
source: Organs List
vi_vn: Danh sách cơ quan ban hành

# admin_pages_lawsdocs_signers
source: Signers List
vi_vn: Danh sách người ký

# admin_Pages_lawsdocs_Fields
source: Fields List
vi_vn: Danh sách Lĩnh vực

# admin_Pages_lawsdocs_Regencies
source: Regencies List
vi_vn: Danh sách chức vụ

# admin_Pages_lawsdocs_RelateTypes
source: RelateTypes List
vi_vn: Danh sách loại liên kết

# admin_Pages_lawsdocs_OrganTypes
source: OrganTypes List
vi_vn: Danh sách loại cơ quan ban hành

# admin_Pages_lawsdocs_OfficeTypes
source: OfficeTypes List
vi_vn: Danh sách loại văn phòng

# admin_pages_lawsdocs_DocTypes
source: DocTypes List
vi_vn: Danh sách loại văn bản

# admin_pages_lawsdocs_Keywords
source: Keywords List
vi_vn: Danh sách từ khóa

# admin_Pages_lawsdocs_LawTermins
source: LawTermins List
vi_vn: Danh sách thuật ngữ pháp lý

# admin_Pages_lawsdocs_Docs
source: Docs List
vi_vn: Danh sách văn bản

# admin_Pages_lawsdocs_NewsletterGroups
source: NewsletterGroups List
vi_vn: Danh sách nhóm bản tin

# admin_Pages_lawsdocs_Newsletters
source: Newsletters List
vi_vn: Danh sách bản tin

# admin_pages_lawsdocs_NewsletterMembers
source: NewsletterMembers List
vi_vn: Danh sách bản tin thành viên

# admin_Pages_lawsdocs_Faqs
source: FAQ List
vi_vn: Danh sách hỏi đáp

# admin_Pages_lawsdocs_MessageTemplates
source: MessageTemplates List
vi_vn: Danh sách mẫu tin nhắn

# admin_Pages_lawsdocs_SmsMos
source: MO List
vi_vn: Danh sách MO

# admin_Pages_lawsdocs_SmsMts
source: MT List
vi_vn: Danh sách MT

# admin_Pages_lawsdocs_NewsletterReadLogs
source: NewsletterReadLogs Report
vi_vn: Thống kê đọc bản tin

# admin_Pages_lawsdocs_DocViewCount
source: DocViewCount Report
vi_vn: Thống kê số lượt xem văn bản

# admin_Pages_lawsdocs_DocSearchLogs
source: DocSearchLogs List
vi_vn: Thống kê từ khóa tìm kiếm từ người dùng

# admin_Pages_lawsdocs_DocViewLogs
source: DocViewLogs List
vi_vn: Danh sách xem logs văn bản

# admin_Pages_lawsdocs_OrganDisplays
source: OrganDisplays List
vi_vn: Danh sách cơ quan ban hành theo loại hiển thị

# admin_Pages_lawsdocs_FieldDisplays
source: FieldDisplays List
vi_vn: Danh sách lĩnh vực theo loại hiển thị

# admin_Pages_lawsdocs_FaqsBTHL
source: Valid Newsletter List
vi_vn: Danh sách bản tin hiệu lực

# admin_Pages_lawsdocs_FaqsTVPL
source: Legal Counseling List
vi_vn: Danh sách tư vấn pháp luật

# admin_Pages_lawsdocs_ArticleViewCount
source: ArticleViewCount Report
vi_vn: Thống kê lượt truy cập tin bài

# admin_Pages_lawsdocs_Articles_StatisticBy
source: Articles Statistic
vi_vn: Thống kê số lượng bài viết

# admin_Pages_lawsdocs_DocsEdit
source: Add/Edit Docs
vi_vn: Thêm/Sửa văn bản

# admin_Pages_lawsdocs_Docs_StatisticBy
source: Docs StatisticBy
vi_vn: Thống kê số lượng văn bản

# admin_Pages_lawsdocs_DocRelatesReview
source: DocRelates Review
vi_vn: Duyệt liên kết văn bản

# admin_Pages_lawsdocs_DocsReview
source: Docs Review
vi_vn: Duyệt văn bản

# admin_Pages_lawsdocs_DocDisplays
source: DocDisplays List
vi_vn: Danh sách văn bản theo loại hiển thị

# admin_Pages_lawsdocs_MessageSends
source: MessageSends List
vi_vn: Danh sách mẫu tin nhắn đã gửi

# admin_Pages_lawsdocs_NewsletterSends
source: NewsletterSends List
vi_vn: Danh sách bản tin đã gửi

# admin_Pages_lawsdocs_Services
source: Services List
vi_vn: Danh sách dịch vụ

# admin_Pages_lawsdocs_ServicePackages
source: ServicePackages List
vi_vn: Danh sách gói dịch vụ

# admin_Pages_lawsdocs_Promotions
source: Promotions List
vi_vn: Danh sách khuyến mại

# admin_Pages_lawsdocs_PaymentTransactions
source: PaymentTransactions List
vi_vn: Danh sách giao dịch

# admin_Pages_lawsdocs_Customers
source: Customers List
vi_vn: Danh sách khách hàng

# admin_Pages_lawsdocs_CustomersEdit
source: Customers Add/Edit
vi_vn: Thêm/Sửa thông tin khách hàng

# admin_Pages_lawsdocs_Customers_StatisticBy
source: Customers StatisticBy
vi_vn: Thống kê số lượng khách hàng

# admin_Pages_lawsdocs_DocRelates_StatisticBy
source: DocRelates_StatisticBy
vi_vn: Thống kê theo số lượng văn bản liên quan

# admin_Pages_lawsdocs_PaymentTransactions_StatisticBy
source: PaymentTransactions_StatisticBy Reports
vi_vn: Thống kê số lượng các giao dịch

# admin_Pages_lawsdocs_CustomersFull
source: CustomersFull List
vi_vn: Danh sách khách hàng đầy đủ

# admin_Pages_lawsdocs_CustomersEditFull
source: Add/Edit Customer Information
vi_vn: Thêm/sửa thông tin khách hàng

# admin_Pages_lawsdocs_SystemErrors
source: SystemErrors List
vi_vn: Danh sách lỗi(SystemErrors)

# admin_Pages_lawsdocs_ArticleViewLogs
source: ArticleViewLogs List
vi_vn: Danh sách xem log bài viết

# admin_Pages_lawsdocs_UserLogs
source: Users log List
vi_vn: Danh sách log truy cập người dùng

# admin_Pages_lawsdocs_CustomerAccessLogs
source: CustomerAccessLogs List
vi_vn: Danh sách Log khách hàng truy cập

# admin_Pages_lawsdocs_DisplayTypes
source: DisplayTypes List
vi_vn: Danh sách loại hiển thị

# admin_Pages_Articles_UserCategories
source: UserCategories List
vi_vn: Danh sách phân quyền biên tập tin bài

# admin_Pages_Articles_AdvertViewLogs
source: AdvertViewLogs List
vi_vn: Danh sách xem Log quảng cáo

# admin_Pages_lawsdocs_DocTypeDisplays
source: DocTypeDisplays List
vi_vn: Danh sách loại văn bản theo loại hiển thị

# admin_Pages_lawsdocs_DocsContentRelation
source: ContentRelation
vi_vn: Lược đồ văn bản

# admin_Pages_lawsdocs_DocsContentRelationReview
source: ContentRelation
vi_vn: Lược đồ văn bản

# admin_Pages_lawsdocs_DocsReviewEdit
source: Add/Edit Docs
vi_vn: Thêm/Sửa văn bản

# admin_Pages_lawsdocs_FaqViewCount
source: FaqViewCount List
vi_vn: Thống kê lượt xem câu hỏi(FAQ)

# admin_Pages_lawsdocs_FaqViewLogs
source: FaqViewLogs List
vi_vn: Danh sách log xem câu hỏi

# admin_Pages_lawsdocs_NewsletterEmails
source: NewsletterEmails List
vi_vn: Danh sách nhận bản tin

# admin_Pages_lawsdocs_DocDisplaysBTHL
source: DocDisplays EffectNewsLetters List
vi_vn: Danh sách văn bản theo loại hiển thị dành cho Gen BTHL

# admin_Pages_Articles_ArticleDisplays
source: ArticleDisplays List
vi_vn: Danh sách chọn bài viết theo loại hiển thị

# admin_Pages_Articles_ArticleDisplaysBTHL
source: ArticleDisplaysEffect List
vi_vn: Danh sách bản tin theo loại hiển thị danh cho Gen BTHL

# admin_Pages_lawsdocs_DocRelatesGenBTHL
source: DocRelates List
vi_vn: Danh sách liên kết văn bản

# admin_Pages_lawsdocs_CustomersRegisterNew
source: CustomersRegisterNew List
vi_vn: Danh sách chăm sóc khách hàng mới đăng ký

# admin_Pages_lawsdocs_CustomersResetPassword
source: Reset Password for Customers
vi_vn: Đổi mật khẩu cho khách hàng

# admin_Pages_lawsdocs_DocRelatesEditandReview
source: DocRelatesEditandReview
vi_vn: Sửa duyệt liên kết văn bản

# DeleteConfirm
source: Do you want delete this item?
vi_vn: Bạn có muốn xóa mục này?
