Repository: hieuhan/LuatVietNam
Catalog: website/LawsVNEN/App_GlobalResources/Resource.*.resx
Languages: vi

source: Advanced search
vi: Tìm kiếm nâng cao

source: All
vi: Tất cả

source: All content
vi: Tất cả nội dung

source: All fields
vi: Tất cả lĩnh vực

source: AuthorizeAttribute cannot use within ChildActionCache
vi: AuthorizeAttribute không áp dụng trong Cache ChildAction

# BaseModelNull
source: The base model has not been initialized
vi: Model cơ sở chưa được khởi tạo

source: Confirm password
vi: Mật khẩu xác nhận

# ConfirmPasswordNotMatch
source: Confirm password does not match
vi: Xác nhận mật khẩu không khớp

source: Date From
vi: Từ ngày

# DateFromInvalidDataType
source: Filter time from date is not the correct format: day / month / year
vi: Thời gian lọc từ ngày không đúng dạng: ngày/tháng/năm

source: Date To
vi: Đến ngày

# DateToInvalidDataType
source: Filter time from date is not the correct format: day / month / year
vi: Thời gian lọc đến ngày không đúng dạng: ngày/tháng/năm

source: Doc number
vi: Số hiệu văn bản

# DocsEnglish
source: English
vi: Tiếng Anh

source: Docs Newest
vi: Mới cập nhật

source: Doc Types
vi: Loại văn bản

# EffectStatus
source: Effect
vi: Tình trạng hiệu lực

# EmailRegularExpression
source: Invalid email
vi: {0} không hợp lệ.

source: Enter what to find ...
vi: Nhập nội dung cần tìm...

source: Exact phrase
vi: Chính xác cụm từ

# FieldMustBeDate
source: The field {0} must be a date.
vi: Định dạng: ngày/tháng/năm

# FieldRequired
source: * Sign up to receive the latest text information about your area of interest.
vi: * Đăng ký để nhận được thông tin văn bản mới nhất về lĩnh vực bạn quan tâm.

source: Field work
vi: Lĩnh vực hoạt động

source: Language
vi: Ngôn ngữ

# Loading
source: Please wait
vi: Vui lòng đợi

# MaxFileSizeUpload
source: Image storage exceeds 2MB allowed.
vi: Dung lượng ảnh vượt quá 2MB cho phép.

source: New dispatch
vi: Công văn mới

source: New policy briefs
vi: Tin vắn chính sách mới

source: Organs
vi: Cơ quan ban hành

# OtherField
source: Other fields
vi: Lĩnh vực khác

source: Password
vi: Mật khẩu

# PasswordRequired
source: Password (*)
vi: Mật khẩu (*)

source: People's Committees of provinces
vi: UBND các tỉnh

# SearchButton
source: Search
vi: Tìm kiếm

source: SEARCH FOR DOCUMENTS ON VIETNAMESE LAW
vi: TÌM VĂN BẢN TRÊN LUẬT VIỆT NAM

source: Search Keywords
vi: Nhập nội dung cần tìm

# SearchKeywordsRequired
source: Please enter a keyword search
vi: Quý khách vui lòng nhập từ khóa tìm kiếm

source: Signers
vi: Người ký

# StringLengthConfirmPassword
source: {0} includes at least {2} characters and maximum of 100.
vi: {0} bao gồm từ {2} ký tự trở lên.

# StringLengthPassword
source: {0} includes at least {2} characters and maximum of 100.
vi: {0} bao gồm từ {2} ký tự trở lên.

source: Title
vi: Tiêu đề

# Unauthorized
source: Sorry. You can not view this content. Please log in to your account or contact your webmaster for more information.
vi: Rất tiếc. Quý khách không xem được nội dung này. Vui lòng đăng nhập tài khoản hoặc liên hệ với quản trị website để biết thêm chi tiết.

source: Unified text
vi: Văn bản hợp nhất

source: Username
vi: Tên đăng nhập

# UserNameRequired
source: UserName (*)
vi: Tên đăng nhập (*)

source: VietNam Standard
vi: Tiêu chuẩn Việt Nam

source: Almost out of date
vi: Sắp hết hiệu lực

source: Altering
vi: Sắp sửa đổi

source: Coming into effect
vi: Sắp có hiệu lực

# Expire
source: Expired
vi: Hết hiệu lực

source: Email required
vi: Vui lòng nhập email nhận tin của bạn

source: Enter your email
vi: Nhập email nhận tin của bạn

source: Send
vi: Gửi

source: Please try again later
vi: Qúy khách vui lòng thử lại sau.

# YouSignupForASuccessfulNewsletter
source: You have successfully subscribed to receive Newsletter
vi: Quý khách đăng ký nhận bản tin thành công

source: Display
vi: Hiển thị

source: Filter by
vi: Tìm theo

source: Find
vi: Tìm thấy

source: Page
vi: Trang

source: result
vi: kết quả

source: TinPhapLuat
vi: Tin pháp luật

# WhyChooseLuatVietnam
source: Why choose LuatVietnam.vn?
vi: Tại sao chọn LuatVietnam.vn?

# ContactHotline
source: or contact the hotline: 016-9696-8989 for assistance
vi: hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ

source: VietNam Construct
vi: Tiêu chuẩn XDVN

source: VietNam Department
vi: Tiêu chuẩn ngành

source: VietNam Regulations
vi: Quy chuẩn Việt Nam

source: Content
vi: Nội dung

source: Diagram
vi: Lược đồ

source: Download
vi: Tải về

source: Related Standards
vi: Tiêu chuẩn liên quan

source: Account number
vi: Số tài khoản

source: Address
vi: Địa chỉ

source: Business information
vi: Thông tin doanh nghiệp

source: Conventions and Privacy
vi: Quy ước và bảo mật

source: Date of birth
vi: Ngày sinh

source: Delete photos
vi: Xóa ảnh

# EnterTheSecurityCode
source: Enter Code Verification
vi: Nhập mã an toàn

source: Field of interest document
vi: Lĩnh vực văn bản quan tâm

# FirstAndLastName
source: Full name
vi: Họ và tên

source: Image size less than 2Mb
vi: dung lượng ảnh dưới 2Mb

source: Job
vi: Nghề nghiệp

source: Personal information
vi: Thông tin cá nhân

source: Phone
vi: Điện thoại

source: Phone number
vi: Số điện thoại

source: Province / City
vi: Tỉnh/Thành phố

source: Receive weekly newsletters by Email
vi: Nhận bản tin hàng tuần qua Email

source: Register
vi: Đăng ký

source: Register for trial service
vi: Đăng ký dùng thử dịch vụ

source: Register to use the service
vi: Đăng ký sử dụng dịch vụ

source: Retype
vi: Nhập lại

source: Select a photo from your computer
vi: Tải từ máy tính

# Sex
source: Gender
vi: Giới tính

source: Sign up for a new letter email
vi: Đăng ký nhận tin văn bản mới

source: Sign up to receive the latest document information about your area of interest
vi: Đăng ký để nhận được thông tin văn bản mới nhất về lĩnh vực bạn quan tâm

source: Tax code
vi: Mã số thuế

source: Unit name
vi: Tên đơn vị

source: Upload a representative image
vi: Tải ảnh đại diện

source: What service are you interested in?
vi: Quý khách quan tâm đến dịch vụ nào?

# YourSecurityCode
source: Code Verification
vi: Mã an toàn của bạn

source: Both
vi: Cả hai

source: English document
vi: Văn bản tiếng Anh

source: Please select the field
vi: Vui lòng chọn lĩnh vực

source: Vietnamese document
vi: Văn bản tiếng Việt

source: Doc Relate
vi: VĂN BẢN LIÊN QUAN

source: Json Request Get Not Allowed
vi: Yêu cầu Get Json không được phép

source: The security code is incorrect
vi: Mã an toàn không đúng

source: English
vi: Tiếng Anh

source: Female
vi: Nữ

source: Free
vi: Miễn phí

source: Home Page
vi: Trang chủ

source: Look up for free
vi: Tra cứu miễn phí

source: Male
vi: Nam

# NewsletterInfo
source: Newsletter only available to Customers using the English or Advanced lookup package
vi: Bản tin chỉ dành cho Khách hàng sử dụng gói tra cứu tiếng Anh hoặc Nâng cao

source: No
vi: Không

source: Properties
vi: Thuộc tính

source: Sign up
vi: Đăng ký thành viên

source: Try subscription service for 15 days
vi: Dùng thử dịch vụ thuê bao trong 15 ngày

source: Vietnamese
vi: Tiếng Việt

source: Yes
vi: Có

# btnLogin
source: Login
vi: Đăng nhập

source: Login account
vi: Đăng nhập tài khoản

source: Log in to use the service
vi: Đăng nhập sử dụng dịch vụ

source: Vietnamese and English
vi: Tiếng Việt và tiếng Anh

source: Apply
vi: Áp dụng

source: Effect
vi: Hiệu lực

source: Promulgate
vi: Ban hành

source: Relate
vi: Liên quan

source: Summary
vi: Tóm tắt

source: Updating data.
vi: Không tìm thấy dữ liệu phù hợp.

source: Looking for more information
vi: Tìm hiểu thêm

source: Register now
vi: Đăng ký ngay

source: Account Information
vi: Thông tin tài khoản

source: Account name
vi: Tên tài khoản

# EditInformation
source: Change information
vi: Chỉnh sửa thông tin

source: Join date
vi: Ngày tham gia

source: Upgrade and renew service
vi: Nâng cấp và gia hạn dịch vụ

source: Using the service
vi: Đang dùng dịch vụ

source: Cancel
vi: Hủy

source: Update
vi: Cập nhật

# UpdateSuccessfulAccountInformation
source: Successfully updated
vi: Cập nhật thông tin tài khoản thành công

# SuccessfulBusinessInformationUpdates
source: Successfully updated
vi: Cập nhật thông tin doanh nghiệp thành công

source: Transaction history
vi: Lịch sử giao dịch

source: Messages
vi: Tin nhắn

source: My documents
vi: Văn bản của tôi

source: Notice of validity
vi: Thông báo hiệu lực

source: Can not delete single field of interest
vi: Không thể xóa lĩnh vực quan tâm duy nhất

source: Delete the field of success.
vi: Xóa lĩnh vực thành công.

source: You want to delete this field?
vi: Bạn muốn xóa lĩnh vực này?

source: Please select at least one field.
vi: Quý khách vui lòng chọn ít nhất một lĩnh vực.

source: Update the field of success.
vi: Cập nhật lĩnh vực thành công.

source: Local
vi: Địa phương

# AddDocumentOfInterestToSuccess
source: Successfully saved
vi: Lưu văn bản quan tâm thành công.

source: Subscription notice of validity
vi: Đăng ký thông báo hiệu lực

source: Newly Issued
vi: Mới ban hành

source: Forgot password
vi: Quên mật khẩu

source: Remember
vi: Ghi nhớ

source: You do not have an account
vi: Chưa có tài khoản

# JavascriptClose
source: Close
vi: Đóng

source: New documents
vi: Văn bản mới

source: Manual instruction
vi: Hướng dẫn sử dụng

source: No documents yet
vi: Chưa có văn bản

# JavascriptNoticeFileTypeSupport
source: Vietnamese law supports the following file types: jpg, jpeg, png, gif
vi: Luật Việt Nam hỗ trợ các loại file sau: jpg , jpeg , png, gif

source: Current password
vi: Mật khẩu hiện tại

source: Set a new password
vi: Đặt mật khẩu mới

source: Confirm
vi: Xác nhận

source: New password
vi: Mật khẩu mới

source: Change Password
vi: Đổi mật khẩu

source: LogOut
vi: Đăng xuất

source: My message
vi: Tin nhắn của tôi

# RenewalOfService
source: Service Extension
vi: Gia hạn dịch vụ

source: Subscription notice of validity successful
vi: Đăng ký thông báo hiệu lực thành công.

source: Notification
vi: Thông báo

# MsgContent
source: Search
vi: Tìm kiếm

source: Setstar the message for success.
vi: Gắn sao cho tin nhắn thành công.

source: Unstar the message for success.
vi: Bỏ gắn sao cho tin nhắn thành công.

source: Articles most view
vi: Tin xem nhiều

source: Customers talk about us
vi: Khách hàng nói về chúng tôi

source: Focus
vi: Tiêu điểm

source: Legal News Related
vi: Tin pháp luật liên quan

source: Link need to know
vi: Liên kết cần biết

source: Other legal news
vi: Tin pháp luật khác

source: Topic
vi: Chủ đề

source: The results are filtered by
vi: Kết quả đang lọc theo

source: Delete all
vi: Xóa tất cả

source: Document fomat
vi: Định dạng văn bản

source: Year issued
vi: Năm ban hành

source: Original document
vi: VB gốc

source: Updating
vi: Đang cập nhật

# SaveDocumentOfInterest
source: Save interested documents
vi: Lưu văn bản quan tâm

source: The document is merged
vi: VB được hợp nhất

source: No matching document found
vi: Không tìm thấy văn bản phù hợp

source: Register a personal interface
vi: Đăng ký giao diện cá nhân

# PleaseAelectTheFieldOfActivityOfTheLawyer
source: Please select the field of activity of the lawyer
vi: Vui lòng chọn lĩnh vực hoạt động của luật sư

source: Accuracy
vi: Xác thực

# SaveDocumentOfInterestEn
source: Save interested documents
vi: Save document of interest

source: Please select at least one provices
vi: Vui lòng chọn một tỉnh quan tâm

source: Update Province Of Success
vi: Cập nhật tỉnh/tp quan tâm thành công

source: Province Of Interest Document
vi: Tỉnh/Tp quan tâm

source: Login
vi: Đăng nhập

source: Interested Documents
vi: Văn bản quan tâm

source: Profile
vi: Thông tin cá nhân

source: Subscribe newsletter
vi: Đăng ký nhận thông tin

source: Search by category
vi: Lĩnh vực tra cứu

source: Subscribe to receive weekly free newsletters
vi: Đăng ký để nhận bản tin miễn phí hàng tuần

source: Keyword...
vi: Nội dung cần tìm

source: Search for documents
vi: Tìm kiếm văn bản

source: Word/Phrase
vi: Từ /Cụm từ

# Company
source: Name
vi: Tên cơ quan

source: Create an acount
vi: Đăng ký

# HowServiceAreYouInterestedIn
source: How do you know about LuatVietnam's service?
vi: Bạn biết đến dịch vụ LuatVietNam qua đâu?

# OtherInformations
source: Other Information
vi: Các thông tin khác

# TermsConditions
source: Terms & Conditions of using English documents - LuatVietNam
vi: Quy ước sử dụng văn bản pháp luật tiếng Anh – LuatVietnam

# YourCompanyInformations
source: Your Company Information
vi: Thông tin cơ quan bạn làm việc

# YourInformations
source: Your Information
vi: Thông tin cá nhân

source: Official Gazette
vi: Công báo tiếng Anh

source: Others
vi: Bản dịch tham khảo

# NewRegister
source: Register
vi: Đăng ký mới

# SavePassword
source: Remember me
vi: Lưu mật khẩu

# AccountNotExits
source: Account does not exist
vi: Tài khoản không tồn tại

# AnnouncesChangePass
source: LuatVietNam notifies customer password change
vi: LuatVietNam thông báo đổi mật khẩu khách hàng

# CheckEmailRessetPass
source: Please check Email to reset password.
vi: Quý khách vui lòng kiểm tra Email để đặt lại mật khẩu.

source: Of
vi: Của

source: Retype new password
vi: Nhập lại mật khẩu

source: Save
vi: Lưu

# ComparePass
source: Old password can not be the same password
vi: Mật khẩu cũ không được giống mật khẩu mới

source: Data not found
vi: Không tìm thấy dữ liệu

source: User guide
vi: Hướng dẫn

source: Edit Profile
vi: Chỉnh sửa thông tin

source: General Information
vi: Thông tin chung

source: Application
vi: Áp dụng

source: Attribute
vi: Thuộc tính

# ContentIsBeingUpdated
source: The content is being updated. Please come back later.
vi: Nội dung đang được cập nhật. Quý khách vui lòng quay lại sau.

source: Date issued
vi: Ngày ban hành

# EnglishTextFileIsBeingUpdated
source: English text file is being updated, please come back later
vi: File văn bản tiếng Anh đang được cập nhật, Quý khách vui lòng quay lại sau!

source: Expired date
vi: Ngày hết hiệu lực

source: Home
vi: Trang chủ

source: In Forced
vi: Ban hành

# IssuringBody
source: Issuing bodies
vi: Cơ quan ban hành

source: Legislation Type
vi: Loại văn bản

source: Official number
vi: Số hiệu

source: Signer
vi: Người ký

# TheListOfRelatedDocumentsIsBeingUpdated
source: The list of related documents is being updated. Please come back later.
vi: Danh sách văn bảnliên quan đang cập nhật. Quý khách vui lòng quay lại sau.

# TheSummaryIsBeingUpdated
source: The summary is being updated, would you please comback later!
vi: Nội dung tóm tắt đang được cập nhật, quý khách vui lòng quay lại sau!

# VietnameseTextFileIsBeingUpdated
source: Vietnamese text file is being updated, please come back later
vi: File văn bản tiếng Việt đang được cập nhật, Quý khách vui lòng quay lại sau!

source: Change language
vi: Thay đổi ngôn ngữ

# NotPermissionDocContent
source: To view the document content
vi: Để xem nội dung văn bản

# NotPermissionDocDownload
source: To download the free text, please Login to the system before loading
vi: Để tải miễn phí văn bản, Quý khách vui lòng Đăng nhập vào hệ thống trước khi thực hiện tải

# NotPermissionDocRelate
source: To view the Related, understand the relationship, the text related to the text is watching
vi: Để xem mục Liên quan, hiểu các mối quan hệ, các văn bản liên quan đến văn bản đang xem

# NotPermissionDocSummary
source: To see a summary of the document
vi: Để xem tóm tắt thông báo

# NotAuthenticate
source: Please <a href="#" class="lawsVnLogin" style="color:#a67942" title="Log Account"> <strong> Sign In </ strong> </a> for your LuatVietNam account and <a href=class="dang-ky-dv" data-id="17" title="Sign up for the service"> <strong style = "color: # a67942"> sign up for the text search service </ strong> </a>
vi: Quý khách vui lòng <a href="#" class="lawsVnLogin" style="color:#a67942" title="Đăng nhập tài khoản"> <strong> Đăng nhập </ strong> </a> tài khoản LuatVietNam và <a href="#" class="dang-ky-dv" data-id="17" title="Đăng ký sử dụng dịch vụ"> <strong style = "color: # a67942"> đăng ký </ strong> </a> sử dụng Dịch vụ tra cứu văn bản.

# NotAuthorize
source: Please click here to <a href="http://luat.icsoft.vn/dich-vu.html" title="Sign up for a service"> <strong style = "color: # a67942"> subscription </ strong> </a> to use The Laws of Vietnam </ span> <text style = "color: # a67942">.
vi: Quý khách vui lòng Đăng nhập tài khoản LuatVietNam và đăng ký sử dụng Dịch vụ tra cứu văn bản.

source: Benefits
vi: Lợi ích

# LuatVietnamEnglishDatabaseFree
source: LuatVietnam’s English database - Free
vi: Cơ sở dữ liệu tiếng Anh của LuatVietnam - Miễn phí

source: Objective
vi: Mục tiêu

source: Order confirmation
vi: Xác nhận đơn hàng

# SelectBankPayment
source: Online Payment
vi: Chọn thanh toán qua ngân hàng

source: Select the service package
vi: Chọn gói dịch vụ

# Setp1SelectTheServicePackage
source: Step 1: Select the service package
vi: Bước 1: Chọn gói dịch vụ

source: Subscriber
vi: Đăng ký dịch vụ

# ForUsersWithinSameOrganization
source: For {0} users within same organization
vi: Đối với {0} người dùng trong cùng một tổ chức

source: Choosing the term of subscription
vi: Chọn thời gian đăng ký

# ContinuteToPay
source: CONTINUE TO PAY
vi: Tiếp tục thanh toán

source: Known
vi: Đã biết

# PersonsUsingAtTheSameTime
source: {0} persons using at the same time
vi: {0} người sử dụng cùng một lúc

# DeleteInterestDocumentSuccessful
source: Delete interested document successfully
vi: Xóa văn bản quan tâm thành công.

source: Bill content
vi: Nội dung hóa đơn

source: Close
vi: Đóng

source: Company Name
vi: Tên công ty

source: Information added invoice value
vi: Thông tin viết hóa đơn GTGT

source: Please agree to the Payment Regulations of Vietnamese Laws
vi: Vui lòng chọn đồng ý với Quy định thanh toán của Luật Việt Nam

source: LuatVietNam send document link
vi: LuatVietNam gửi link văn bản

# NotAuthenticateDownload
source: <a href="#" class="lawsVnLogin" style="color: #d81c22; font-weight: bold; text-decoration: underline;">Sign in</a> tthe LuatVietnam's account to download for free.<a href="/user/register.html" style="color: #d81c22; font-weight: bold; text-decoration: underline;"> Please register here</a> if you haven't had any account
vi: <a href="#" class="lawsVnLogin" style="color: #d81c22; font-weight: bold; text-decoration: gạch dưới ;"> Đăng nhập </a> tài khoản của LuatVietnam để tải về miễn phí <a href = "/ user / dang-ky-tai-khoan.html" style = "color: # d81c22; font-weight: bold; text-decoration: gạch dưới;"> Hãy đăng ký tại đây </a> nếu bạn không có bất kỳ tài khoản nào

# NotAuthorizeDownload
source: To download the English translation, please click <a href="/user/subscriber.html" title="Sign up for the service"> <strong style = "color: # a67942"> here </strong> </a> to sign up for <span style = "color: # a67942"> Text Lookup Service </ span>
vi: Để tải bản dịch tiếng Anh, Quý khách hãy bấm <a href="/user/subscriber.html" title="Đăng ký dịch vụ"><strong style="color: #a67942">vào đây</strong></a> để đăng ký sử dụng <span style="color: #a67942">Dịch vụ Tra cứu văn bản</span>

source: Send document link successful
vi: Gửi link văn bản thành công.

source: Thank you for your feedback
vi: Cảm ơn quý khách đã gửi góp ý

# Note
source: Notice
vi: Thông báo

source: contact
vi: liên hệ

source: New Register Form
vi: đăng ký thành viên mới

# Month
source: Months
vi: Tháng qua

source: Number of transactions
vi: Số lần giao dịch

source: Time
vi: Thời gian

source: times
vi: lần

# TotalTransactionAmount
source: Total payment
vi: Tổng tiền giao dịch

# TransactionHistoryOfAccount
source: Transaction history of the account
vi: Lịch sử giao dịch của tài khoản

# Week
source: Weeks
vi: Tuần qua

# Year
source: Years
vi: Năm qua

# AddressInHaNoi
source: Hanoi: 3rd Floor, IC Building, No.82, Duy Tan Street, Dich Vong Hau Ward, Cau Giay District, Hanoi. Tel: 04.37833688 (Ext 518) - Fax: 04.37833699
vi: Tại Hà Nội: Tầng 3, Tòa nhà IC, 82 phố Duy Tân, Cầu Giấy, Hà Nội - Tel: 04.37833688 - Fax: 04.37833699

# AddressInHCM
source: Ho Chi Minh: No. 456 Phan Xich Long, Ward No. 02, Phu Nhuan District, Ho Chi Minh Tel: (08) 399 507 24 - (08) 399 502 62 – Fax: (08) 399 507 27
vi: Tại TP.HCM: Tòa nhà Hà Phan, số 456 Phan Xích Long, P.2, Q.Phú Nhuận, Tp. HCM - Tel: 08. 39950724

# ContactMe
source: For more information please contact:
vi: Mọi chi tiết xin liên hệ:

# ContinueUsingService
source: To continue using the text search service, you can
vi: Để tiếp tục sử dụng dịch vụ tra cứu văn bản, quý khách có thể

source: days to use
vi: ngày sử dụng

# DayTrading
source: Date
vi: Ngày giao dịch

# NameCompany
source: LUATVIETNAM CENTER - INCOM COMMUNICATIONS., JSC
vi: TRUNG TÂM LUẬT VIỆT NAM - CÔNG TY CP TRUYỀN THÔNG QUỐC TẾ INCOM

source: Package
vi: Dịch vụ

source: Payment channel
vi: Kênh thanh toán

source: service
vi: dịch vụ

source: Service announcement
vi: Thông báo dịch vụ

source: Status
vi: Trạng thái

source: Success
vi: Thành công

# ThankYou
source: Thank you for using the service of LuatVietnam.vn!
vi: Cảm ơn Quý khách đã tin dùng dịch vụ của LuatVietnam.vn!

# TotalMoney
source: Total
vi: Số tiền

# TradingCode
source: Code
vi: Mã giao dịch

source: Transaction details
vi: Chi tiết giao dịch

source: Unsuccessful
vi: Không thành công

# YouHaveNotMadeTransaction
source: You have not made a transaction.
vi: Quý khách chưa thực hiện giao dịch.

source: Your account has only
vi: Tài khoản của quý khách

source: come in
vi: vào đây

source: Text Search Service
vi: Dịch vụ Tra cứu Văn bản

source: to register
vi: để đăng kí

# YouHaveNotATransactions
source: You have not made any transactions! Click
vi: Quý khách chưa thực hiện giao dịch nào! Bấm

source: Choosing
vi: Lựa chọn

# ForFearchingByOtherWays
source: for searching by other ways.
vi: nếu muốn tìm kiếm bằng ký hiệu văn bản.

# ForSeachingByDocumentContent
source: for seaching by document’s content.
vi: nếu muốn tìm kiếm bằng nội dụng văn bản.

source: for the searching by official number.
vi: nếu muốn tìm kiếm bất kỳ thông tin nào liên quan đến văn bản.

source: Tips
vi: Hướng dẫn

source: Ascending
vi: Tăng dần

source: Descending
vi: Giảm dần

source: Doc Name
vi: Tên văn bản

source: Public date
vi: Ngày ban hành

source: By
vi: Theo

source: Sort
vi: Sắp xếp

source: Hi
vi: Xin chào

# CheckWarning
source: Please check the information with red warning.
vi: Quý khách vui lòng kiểm tra lại thông tin có cảnh báo màu đỏ

source: Order code of customer :
vi: Mã đơn hàng dịch vụ của Quý khách:

# ABBank
source: An Binh Commercial Joint Stock Bank (ABBank)
vi: Ngân hàng TMCP An Bình (ABBANK)

# ACB
source: Asia Commercial Bank (ACB)
vi: Ngân hàng Á Châu (ACB)

# AgriBank
source: Vietnam Bank For Agriculture and Rural Development (Agribank)
vi: Ngân hàng Nông nghiệp và Phát triển Nông thôn Việt Nam (Agribank)

source: Back
vi: Quay lại

# BankAcceptPayment
source: Banks accept the payment:
vi: Các ngân hàng chấp nhận thanh toán

# BaoViet
source: Bao Viet Joint Stock Commercial Bank (BAOVIET Bank)
vi: Ngân hàng TMCP Bảo Việt (BAOVIET Bank)

# BIDV
source: Bank for Investment & Dof Vietnam (BIDV)
vi: Ngân hàng đầu tư và phát triển Việt Nam (BIDV)

# ContactToUs
source: to tailor your multi-user subscription.
vi: với chúng tôi để biết chi tiết.

# DAB
source: DongA Bank (DAB)
vi: Ngân hàng Đông Á (DAB)

# DisCountForPaying12Month
source: Discount 5% total charge for paying 12 months and above
vi: Quý khách hàng được giảm 5% tổng giá trị (trước thuế) nếu đóng phí từ 12 tháng trở lên

# EmailDetailWhenConfirmOrder
source: The order shall be sent to your email after the confirmation.
vi: Thông tin sẽ được gửi đến email của bạn sau khi xác nhận.

# EximBank
source: Vietnam Export Import Commercial Joint Stock Bank (Eximbank)
vi: Ngân hàng Xuất Nhập Khẩu Việt Nam (Eximbank)

source: Expiry date
vi: Ngày hết hạn

# GPBank
source: Global Petro Bank (GBBank)
vi: Ngân Hàng Dầu Khí Toàn Cầu (GPBank)
