Repository: hieuhan/LuatVietNam
Catalog: website/LawsVNEN/App_GlobalResources/Resource.*.resx
Languages: vi

source: INSTRUCTION FOR PAYMENT
vi: Hướng dẫn thanh toán

source: International cards
vi: Thẻ quốc tế

# LienViet
source: Lien Viet Post Joint Stock Commercial Bank (LienVietPostBank)
vi: Ngân hàng Thương mại Cổ phần Bưu điện Liên Việt (LienVietPostBank)

# MaritimeBank
source: Vietnam Maritime Commercial Joint Stock Bank (MaritimeBank)
vi: Ngân hàng TMCP Hàng Hải (Maritime Bank)

# MB
source: Military Commercial Joint Stock Bank (MB Bank)
vi: Ngân hàng quân đội (MB Bank)

# MultiUser
source: Multi-user subscription
vi: GÓI NHIỀU NGƯỜI DÙNG

# NamABank
source: Nam A Commercial Joint Stock Bank (Nam A Bank)
vi: Ngân hàng TMCP Nam Á (Nam A Bank)

# NASB
source: North Asia Commercial Joint Stock Bank (NASB)
vi: Ngân hàng TMCP Bắc Á (NASB)

# NCB
source: National Citizen Commercial Joint Stock Bank (NCB)
vi: Ngân hàng Thương mại Cổ phần Quốc Dân (NCB)

source: Number of users
vi: Số người sử dụng

# ObjectiveForEn
source: Customers registering Account and pay searching charges for Vietnamese legal documents.
vi: Khách hàng đã đăng ký Tên truy cập và đóng phí sử dụng dịch vụ tra cứu bản dịch văn bản pháp luật tiếng Anh.

# OCB
source: Orient Commercial Joint Stock Bank (OCB)
vi: Ngân hàng TMCP Phương Đông (OCB)

source: OceanBank
vi: Ngân hàng TMCP Đại Dương (OceanBank)

# OptionA
source: OPTION A: Single user subscription
vi: GÓI ĐƠN

# Organizationmultiuser
source: If your organization has other specific multi-user needs
vi: Trường hợp có nhu cầu sử dụng gói dịch vụ đặc biệt

source: Pay
vi: Trả phí

# PGBank
source: Petrolimex Group Commercial Joint Stock Bank (PG Bank)
vi: Ngân hàng Dầu Khí (PG Bank)

source: Please complete
vi: Xin vui lòng

source: Price
vi: Giá dịch vụ

source: Price / Month
vi: Tiền/ Tháng

# SacomBank
source: Saigon Thuong Tin Commercial Joint Stock Bank (Sacombank)
vi: Ngân hàng Sài Gòn Thương Tín (Sacombank)

# SeaBank
source: Southeast Asia Commercial Joint Stock Bank (SeABank)
vi: Ngân hàng Thương Mại Cổ Phần Đông Nam Á (SeABank)

source: Service charge
vi: Phí dịch vụ

# SHB
source: Saigon – Hanoi Commercial Joint Stock Bank (SHB)
vi: Ngân hàng TMCP Sài Gòn – Hà Nội (SHB)

# Step2
source: Step 2: Order confirmation
vi: Xác nhận đơn hàng

# Step3
source: step3: Select bank payment
vi: bước 3: Chọn thanh toán ngân hàng

source: Subject To
vi: Xin vui lòng tham khảo

# TechcomBank
source: Vietnam Technological And Commercial Joint Stock Bank (Techcombank)
vi: Ngân hàng Kỹ Thương Việt Nam (Techcombank)

# TienPhong
source: Tien Phong Commercial Joint Stock Bank (Tien Phong Bank)
vi: Ngân hàng Tiền Phong (Tien Phong Bank)

# VAT
source: Request to issue the VAT invoice
vi: Yêu cầu hóa đơn GTGT

# VATTax
source: VAT Tax (10%)
vi: Thuế GTGT (10%)

# VIB
source: Vietnam International Commercial Joint Stock Bank (VIB)
vi: Ngân hàng TMCP Quốc tế Việt Nam (VIB)

# VietABank
source: Vietnam Asia Commercial Joint Stock Bank (VietABank)
vi: Ngân hàng TMCP Việt Á (VietABank)

# VietComBank
source: Bank for Foreign Trade of Vietnam (VietcomBank)
vi: Ngân hàng Ngoại Thương Việt Nam (Vietcombank)

# VietinBank
source: Vietnam Bank for Industry and Trade (VietinBank)
vi: Ngân hàng Công Thương Việt Nam (Vietinbank)

# ViettinBank
source: Vietnam Bank for Industry and Trade (VietinBank)
vi: Ngân hàng TMCP Công Thương Việt Nam (ViettinBank)

# VpBank
source: Vietnam Prosperity Bank (VPBank)
vi: Ngân hàng Việt Nam Thịnh Vượng (VPBank)

source: Choose year
vi: Chọn năm

source: Watched Contents
vi: Nội dung đã xem

# ErrorMessageLogin
source: {0} does not include spaces, including only letters and numbers.
vi: {0} không bao gồm khoảng trắng, chỉ bao gồm chữ cái thường và số.

# BenefitsText
source: Searching the other translations supplied by LuatVietnam, not including the official gazette's translations.
vi: Tìm kiếm các bản dịch khác do Luật Việt Nam cung cấp, không bao gồm bản dịch của tờ báo chính thức.

# IAgree
source: I agree with all
vi: Tôi đồng ý với

# agree
source: I agree
vi: Tôi đồng ý

source: Best browers for LuatVietnam
vi: Trình duyệt tốt nhất

source: Compressed
vi: Nén

# EffectNotify
source: Effect
vi: Thông báo hiệu lực

source: Feedback
vi: Góp ý

source: File
vi: Bản

source: Print
vi: In

source: Share
vi: Chia sẻ

source: SUPPORT SOFTWARES
vi: Phần mềm hỗ trợ

source: Term of subscription
vi: Thời hạn thuê bao

source: Active new user
vi: Kích hoạt tài khoản

source: Please select the number of users
vi: Quý khách vui lòng chọn số người sử dụng

source: Account information of customers
vi: Thông tin tài khoản của quý khách hàng

source: Continue
vi: Tiếp tục

source: Cost
vi: Chi phí

source: Expiration date
vi: Ngày hết hạn

source: FullName
vi: Họ và tên

source: Package list not found.
vi: Không tìm thấy danh sách gói dịch vụ.

source: Register Service
vi: Đăng ký dịch vụ

source: Registration Date
vi: Ngày đăng ký

source: Regulation of service conversion
vi: Quy định chuyển đổi dịch vụ

source: Service conversion
vi: Chuyển đổi dịch vụ

source: Service package name
vi: Tên gói dịch vụ

source: Sign up for the text search service
vi: Đăng ký sử dụng dịch vụ tra cứu văn bản

source: Step
vi: Bước

source: Subscriber Information
vi: Thông tin người đăng ký

source: Subscription period
vi: Thời hạn thuê bao

# SupportOneWayConversion
source: Current Vietnamese Law supports one-way conversion from: Standard> English> Advanced.
vi: Luật Việt Nam hiện tại hỗ trợ chuyển đổi 1 chiều từ: Tiêu chuẩn > Tiếng Anh > Nâng cao.

source: The service pack information is in use
vi: Thông tin gói dịch vụ đang sử dụng

source: You are not currently registered.
vi: Quý khách hiện chưa đăng ký sử dụng dịch vụ.

source: Bank
vi: Ngân hàng

source: Payment regulations of Vietnamese Law
vi: Quy định thanh toán của Luật Việt Nam

# PleaseSelectBankPayment
source: Please select {0} payment
vi: Quý khách vui lòng chọn {0} thanh toán

source: Suggested content
vi: Nội dung góp ý

source: Suggesting document
vi: Góp ý văn bản

# PleaseSelectTheSubscriptionPeriod
source: Please select
vi: Quý khách vui lòng chọn

source: Waiting for progressing
vi: Chờ xử lý

source: Ever
vi: Từ trước đến nay

source: Last month
vi: Tháng qua

source: Last week
vi: Tuần qua

source: Last year
vi: Năm qua

source: Transaction type
vi: Loại giao dịch

source: people
vi: người

# AccountInfomation
source: The username <strong style="color: #d81d22;">{0}</strong> has <strong style="color: #d81d22;">{1} of using</strong> the service of <span style="font-weight: bold;">{2}</span>
vi: Tài khoản <strong style="color: #d81d22;">{0}</strong> hiện còn <strong style="color: #d81d22;">{1} sử dụng</strong> dịch vụ <span style="font-weight: bold;">{2}</span>

source: Choosing service
vi: Chọn dịch vụ

source: Service name
vi: Tên dịch vụ

source: Time of payment
vi: Thời gian thanh toán

source: Total
vi: Chi phí

# ForgotPassText
source: If you forget the password, please type your username in the box and your new password will be send back to your registered email address
vi: Nếu bạn quên mật khẩu, hãy nhập tên người dùng vào hộp và mật khẩu mới của bạn sẽ được gửi lại địa chỉ email đã đăng ký của bạn

# TitleForgetPass
source: Forget Password
vi: Quên mật khẩu

# Copyright
source: <p><strong style="color: #231f20; font-size: 14px;">Copyright© 2000 - 2018 by LuatVietNam– Member of INCOM Communications.,JSC All Rights Reserved</strong></p> <p>License No. 692/GP-TTĐT dated October 29, 2010 issued by the Department of Information and Communications of Hanoi for the establishment of general electronic information page,<br /> replaces the License No. 322/GP - BC dated July 26, 2007 issued by <strong style="color: #222222;">the Ministry of Information and Communications</strong></p> <p>Copyright No. 280/2009/QTG dated January 16, 2009 by the Ministry of Culture, Sports and Tourism.</p> <p>Authority: INCOM International Communications Joint Stock Company. Responsor: Mr. Vu Manh Cuong</p> <p>Address: <strong style="color: #222222;">3rd Floor, IC Building, No. 82, Duy Tan Street, Cau Giay District, Hanoi.</strong> Tel: <strong style="color: #222222;">(024) 37833688 </strong>- Fax: <strong style="color: #222222;">(024) 37833699</strong> * Email: <strong style="color: #222222;">lawdata@luatvietnam.vn </strong></p>
vi: <p><strong style="color: #231f20; font-size: 14px;">Bản quyền © 2000 - 2018 bởi LuatVietNam– Thành viên INCOM Communications.,JSC </strong></p> <p>Giấy phép thiết lập trang Thông tin điện tử tổng hợp số: 692/GP-TTĐT cấp ngày 29/10/2010 bởi Sở TT-TT Hà Nội,<br /> thay thế giấy phép số: 322/GP - BC, ngày 26/07/2007 cấp bởi <strong style="color: #222222;">Bộ Thông tin và Truyền thông</strong></p> <p>Chứng nhận bản quyền tác giả số 280/2009/QTG ngày 16/02/2009, cấp bởi Bộ Văn hoá - Thể thao - Du lịch</p> <p>Cơ quan chủ quản: Công ty Cổ phần Truyền thông Quốc tế INCOM. Chịu trách nhiệm: Ông Vũ Mạnh Cường</p> <p>Địa chỉ: <strong style="color: #222222;">Tầng 3, Tòa nhà IC, 82 phố Duy Tân, Cầu Giấy, Hà Nội.</strong> Điện thoại: <strong style="color: #222222;">(024) 37833688 </strong>- Fax: <strong style="color: #222222;">(024) 37833699</strong> * Email: <strong style="color: #222222;">lawdata@luatvietnam.vn </strong></p>

# ToolTipEffectUtility
source: <p><strong style="color: #d81c22">LuatVietNam.vn</strong> will send</p> <p>notification to members</p> <p>there are changes</p> <p>of document effect.</p>
vi: <p><strong style="color: #d81c22">LuatVietNam.vn</strong> sẽ gửi</p> <p>thông báo cho thành viên</p> <p>khi văn bản này có thay đổi</p> <p>về Hiệu lực văn bản.</p>

source: Hotline
vi: Đường dây nóng

# packages
source: package
vi: gói

# SocialNetwork
source: Social networks
vi: Mạng xã hội

source: Invalid phone number !
vi: Số điện thoại không đúng

# ClickIAgree
source: Please click i agree with Use convention of LuatVietnam.vn
vi: Vui lòng chọn đồng ý với Quy ước sử dụng của Luật Việt Nam

# Incorrect
source: Safety code is incorrect
vi: Mã an toàn không hợp lệ

source: Safety code
vi: Mã an toàn

source: Related content categories
vi: Danh mục nội dung liên quan

source: Remove
vi: Xóa

source: Remove all
vi: Xóa tất cả

# ServiceAnnouncement1
source: <p style = "color: # 505050;">Your account is <span style = "color: # d81d22;"> {0} months {1} days, using </span> service <span style = "color: # a67942; font-weight: bold"> {2} </span> To continue using the text search service, you can <a href ="#" class="dang-ky-dv" data-id="17" title = "Renewal service" style = "color: # a67942; text-decoration: underline; "> Renew your service </a> or contact the hotline: 016-9696-8989 for assistance. </p>
vi: <p style="color: #505050;"> Tài khoản của Quý khách còn <span style="color: #d81d22;">{0} tháng {1} ngày, sử dụng</span> dịch vụ <span style="color: #a67942; font-weight: bold;">{2}</span>. Để tiếp tục sử dụng dịch vụ tra cứu văn bản, Quý khách có thể <a href="/user/service-renewal.html" title="Gia hạn dịch vụ" style="color: #a67942; text-decoration: underline;">Gia hạn dịch vụ </a>hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ. </p>

# ServiceAnnouncement2
source: <p style = "color: # 505050;">Your account is still <span style = "color: # d81d22;"> {0} month of use </span> service <span style = "color: bold;"> {1} </span>. To continue using the text search service, you can <a href ="#" class="dang-ky-dv" data-id="17" title = "Renewal service" style = "color: # a67942; text-decoration: underline; "> Renew your service </a> or contact the hotline: 016-9696-8989 for assistance. </p>
vi: <p style="color: #505050;"> Tài khoản của Quý khách còn <span style="color: #d81d22;">{0} tháng sử dụng</span> dịch vụ <span style="color: #a67942; font-weight: bold;">{1}</span>. Để tiếp tục sử dụng dịch vụ tra cứu văn bản, Quý khách có thể <a href="/user/service-renewal.html" title="Gia hạn dịch vụ" style="color: #a67942; text-decoration: underline;">Gia hạn dịch vụ </a>hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ. </p>

# ServiceAnnouncement3
source: <p style = "color: # 505050;">Your account has <span style = "color: # d81d22;"> {0} date of use </span> service <span style = "color: bold;"> {1} </span>. To continue using the text search service, you can <a href = "#" class="dang-ky-dv" data-id="17" title = "Renewal service" style = "color: # a67942; text-decoration: underline; "> Renew your service </a> or contact the hotline: 016-9696-8989 for assistance. </p>
vi: <p style="color: #505050;"> Tài khoản của Quý khách chỉ còn <span style="color: #d81d22;">{0} ngày sử dụng</span> dịch vụ <span style="color: #a67942; font-weight: bold;">{1}</span>. Để tiếp tục sử dụng dịch vụ tra cứu văn bản, Quý khách có thể <a href="/user/service-renewal.html" title="Gia hạn dịch vụ" style="color: #a67942; text-decoration: underline;">Gia hạn dịch vụ </a>hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ. </p>

# ServiceAnnouncement4
source: <p style = "color: # 505050;">Your account has <span style = "color: # d81d22;"> {0} date of use </span> service <span style = "color: bold;"> {1} </span>. To continue using the text search service, you can <a href = "#" class="dang-ky-dv" data-id="17" title = "Renewal service" style = "color: # a67942; text-decoration: underline ; "> Renew your service </a> or contact the hotline: 016-9696-8989 for assistance. </p>
vi: <p style="color: #505050;"> Tài khoản của Quý khách còn <span style="color: #d81d22;">{0} ngày sử dụng</span> dịch vụ <span style="color: #a67942; font-weight: bold;">{1}</span>. Để tiếp tục sử dụng dịch vụ tra cứu văn bản, Quý khách có thể <a href="/user/service-renewal.html" title="Gia hạn dịch vụ" style="color: #a67942; text-decoration: underline;">Gia hạn dịch vụ </a>hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ. </p>

# ServiceAnnouncement5
source: <p style = "color: # 505050;">Your account has expired. <span style = "color: # a67942; font-weight: bold;"> {0} </span> To continue using the text search service, you can <a href = "#" class="dang-ky-dv" data-id="17" title = "Renewal service" style = "color: # a67942; text-decoration: underline; "> Renew your service </a> or contact the hotline: 016-9696-8989 for assistance. </ p>
vi: <p style="color: #505050;"> Tài khoản của Quý khách hết thời gian sử dụng dịch vụ <span style="color: #a67942; font-weight: bold;">{0}</span>. Để tiếp tục sử dụng dịch vụ tra cứu văn bản, Quý khách có thể <a href="/user/service-renewal.html" title="Gia hạn dịch vụ" style="color: #a67942; text-decoration: underline;">Gia hạn dịch vụ </a>hoặc liên hệ tới số hotline: 016-9696-8989 để được hỗ trợ. </p>

# ServiceAnnouncement6
source: <p style = "color: # 505050;"> Thank you for using the service of LuatVietnam.vn! </p><p>For more information, please contact: </p> <strong> VIETNAM LAW CENTER - INCOM INTERNATIONAL COMMUNICATION CORPORATION </strong> <p style = "color: # 505050;">In Ho Chi Minh City: Ha Phan Building, 456 Phan Xich Long Street, Ward 2, Phu Nhuan District, Ho Chi Minh City. HCM - Tel: 08. 39950724 </p>email: <a href="#" style="color: #a67942;"> lawdata@luatvietnam.vn </a></p>
vi: <p style="color: #505050;">Cảm ơn Quý khách đã tin dùng dịch vụ của LuatVietnam.vn!</p> <p style="margin-top: 15px; color: #231f20;">Mọi chi tiết xin liên hệ:</p> <p style="color: #231f20;"><strong>TRUNG TÂM LUẬT VIỆT NAM - CÔNG TY CP TRUYỀN THÔNG QUỐC TẾ INCOM</strong></p> <p style="color: #505050;">Tại Hà Nội: Tầng 3, Tòa nhà IC, 82 phố Duy Tân, Cầu Giấy, Hà Nội - Tel: 04.37833688 - Fax: 04.37833699</p> <p style="color: #505050;">Tại TP.HCM: Tòa nhà Hà Phan, số 456 Phan Xích Long, P.2, Q.Phú Nhuận, Tp. HCM - Tel: 08. 39950724</p> <p style="color: #505050;">Email: <a href="#" style="color: #a67942;">lawdata@luatvietnam.vn </a></p>

# SuccessfullyUpdatedTheNewsletter
source: Successfully updated
vi: Cập nhật đăng ký nhận bản tin thành công

# DownloadDocNotAuthencation
source: You need to have an English Lookup or Advanced Lookup to download the text
vi: Quý khách cần có quyền Tra cứu tiếng Anh hoặc Tra cứu Nâng cao để tải văn bản về

# NotificationDownloadDocNotAuth
source: <div class="vbitem-m1"> <a href="#" class="lawsVnLogin" title="Sign in" style="color:#d81c22; font-weight: bold; text-decoration: underline;"> Login </a> to LuatVietnam account download free text. If you do not have an account, please register for free <a href = "/user/register.html" title ="Account Registration" style = "color: # d81c22; font-weight: bold; : underline;"> here! </a> </div>
vi: <div class="vbitem-m1"> <a href="#" class="lawsVnLogin" title="Đăng nhập" style="color: #d81c22; font-weight: bold; text-decoration: underline;">Đăng nhập</a> tài khoản LuatVietnam để tải văn bản miễn phí. Nếu bạn chưa có tài khoản, vui lòng đăng ký miễn phí <a href="/user/register.html" title="Đăng ký tài khoản" style="color: #d81c22; font-weight: bold; text-decoration: underline;">tại đây!</a> </div>

source: Effective date
vi: Áp dụng

source: Issuing date
vi: Ban hành

source: Related documents
vi: Liên quan

source: Registration
vi: Đăng ký

source: Description
vi: Tên văn bản

source: Legislation Types
vi: Loại văn bản

# EmailAlreadynUse
source: Email: {0} already in use.
vi: Email: {0} đã được sử dụng.

# UserNameAlreadynUse
source: Username: {0} already in use.
vi: Tài khoản: {0} đã được sử dụng.

# NoPermission
source: <p>This is a utility for members to sign up for the service.</p><em> Please <a href='#' class ='lawsVnLogin' style='color:# a67942' title ='Post enter your account'><strong> Sign in </strong></a> your LuatVietNam account and <a href='/dich-vu.html'home='Sign up for the service'><strong style= 'color:#a67942'> sign up for the text search service </strong></a>.</em>
vi: <p>Đây là tiện ích dành cho thành viên đăng ký dịch vụ</p><em>Quý khách vui lòng <a href='#' class='lawsVnLogin' style='color: #a67942' title='Đăng nhập tài khoản'><strong>Đăng nhập</strong></a> tài khoản LuatVietNam và <a href='/dich-vu.html' title='Đăng ký dịch vụ'><strong style='color: #a67942'>đăng ký sử dụng Dịch vụ tra cứu văn bản</strong></a>.</em>

# here
source: Click here
vi: tại đây

# SeeDetails
source: For further details of the
vi: Xem chi tiết

# Package2
source: package
vi: gói dịch vụ

# Service2
source: Service
vi: Dịch vụ

# DichVu
source: Service
vi: Dịch vụ

# GoiDichVu
source: package
vi: gói dịch vụ

source: All Organs
vi: Cơ quan ban hành

# AllFileType
source: All Types
vi: Tất cả

# ForUserWithinSameOrganization
source: For {0} user within same organization
vi: Đối với {0} người dùng trong cùng một tổ chức

# PersonUsingAtTheSameTime
source: {0} person using at the same time
vi: {0} người sử dụng cùng một lúc
